Repository: merkushov/otrs
Catalog: i18n/FAQ/FAQ.*.po
Languages: sr

source: Maximum size of the titles in a FAQ article to be shown in the FAQ Search in the public interface.
sr: Максимална дужина наслова у ЧПП чланаку који ће бити приказани у ЧПП претрази у јавном интерфејсу.

source: Maximum size of the titles in a FAQ article to be shown in the FAQ journal in the agent interface.
sr: Максимална дужина наслова у ЧПП чланаку који ће бити приказани у ЧПП дневнику у интерфејсу оператера.

source: Module to generate HTML OpenSearch profile for short FAQ search in the public interface.
sr: Модул за генерисање „HTML OpenSearch” профила за кратку ЧПП претрагу у јавном профилу.

source: Module to generate HTML OpenSearch profile for short faq search in the customer interface.
sr: Модул за генерисање „HTML OpenSearch” профила за кратку ЧПП претрагу у профилу клијента.

source: Module to generate html OpenSearch profile for short faq search.
sr: Модул за генерисање „HTML OpenSearch” профила за кратку ЧПП претрагу.

source: New FAQ Article
sr: Нови ЧПП чланак

source: New FAQ articles need approval before they get published.
sr: Нови ЧПП чланци требају бити одобрени пре објављивања.

source: Number of FAQ articles to be displayed in the FAQ Explorer of the customer interface.
sr: Број ЧПП чланака који ће бити приказани у ЧПП Истраживачу у интерфејсу клијента.

source: Number of FAQ articles to be displayed in the FAQ Explorer of the public interface.
sr: Број ЧПП чланака који ће бити приказани у ЧПП Истраживачу у јавном интерфејсу.

source: Number of FAQ articles to be displayed on each page of a search result in the customer interface.
sr: Број ЧПП чланака који ће бити приказани на свакој страни резултата претраге у интерфејсу клијента.

source: Number of FAQ articles to be displayed on each page of a search result in the public interface.
sr: Број ЧПП чланака који ће бити приказани на свакој страни резултата претраге у јавном интерфејсу.

source: Number of shown items in last changes.
sr: Број приказаних ставки у последњим изменама.

source: Number of shown items in last created.
sr: Број приказаних ставки у последње креираним.

source: Number of shown items in the top 10 feature.
sr: Број приказаних ставки у "првих 10" .

source: Parameters for the pages (in which the FAQ items are shown) of the small FAQ journal overview.
sr: Параметри страница (на којима су ЧПП ставке приказане) на малом приказу прегледа ЧПП дневника.

source: Parameters for the pages (in which the FAQ items are shown) of the small FAQ overview.
sr: Параметри страница (на којима су видљиве ЧПП ставке) смањеног прегледа ЧПП.

source: Print this FAQ
sr: Штампај ово ЧПП

source: Queue for the approval of FAQ articles.
sr: Ред за одобравање ЧПП чланака.

source: Rates for voting. Key must be in percent.
sr: Оцене за гласање. Кључ мора бити у процентима.

source: Search FAQ
sr: Претражи ЧПП

source: Show FAQ Article with HTML.
sr: Приказ ЧПП чланци као „HTML”.

source: Show FAQ path yes/no.
sr: Прикажи путању до ЧПП да/не.

source: Show items of subcategories.
sr: Прикажи ставке у субкатегоријама.

source: Show last change items in defined interfaces.
sr: Прикажи задње промењене ставке у дефинисаним интерфејсима.

source: Show last created items in defined interfaces.
sr: Прикажи задње креиране ставке у дефинисаним интерфејсима.

source: Show top 10 items in defined interfaces.
sr: Прикажи првих 10 ставки у дефинисаним интерфејсима.

source: Show voting in defined interfaces.
sr: Прикажи гласање у дефинисаним интерфејсима.

source: Shows a link in the menu that allows linking a FAQ with another object in the zoom view of such FAQ of the agent interface.
sr: У менију приказује везу која омогићава повезивање ЧПП са другим објектом у детаљном приказу тог ЧПП у оператерском интерфејсу.

source: Shows a link in the menu that allows to delete a FAQ in its zoom view in the agent interface.
sr: У менију приказује везу која омогићава брисање ЧПП у детаљном приказу оператерског интерфејса.

source: Shows a link in the menu to access the history of a FAQ in its zoom view of the agent interface.
sr: У менију приказује везу за приступ историјату ЧПП у детаљном приказу оператерског интерфејса.

source: Shows a link in the menu to edit a FAQ in the its zoom view of the agent interface.
sr: У менију приказује везу за измену ЧПП у детаљном приказу оператерског интерфејса.

source: Shows a link in the menu to go back in the FAQ zoom view of the agent interface.
sr: У менију приказује везу за повратак у детаљни приказ ЧПП у оператерском интерфејсу.

source: Shows a link in the menu to print a FAQ in the its zoom view of the agent interface.
sr: У менију приказује везу за штампање ЧПП у детаљном приказу оператерског интерфејса.

source: This setting defines that a 'FAQ' object can be linked with other 'FAQ' objects using the 'Normal' link type.
sr: Ово подешавање дефинише да ЧПП објект може да се повеже са другим ЧПП објектима користећи „нормалну” везу.

source: This setting defines that a 'FAQ' object can be linked with other 'FAQ' objects using the 'ParentChild' link type.
sr: Ово подешавање дефинише да ЧПП објект може да се повеже са другим ЧПП објектима користећи везу типа „родитељ/потомак”.

source: This setting defines that a 'FAQ' object can be linked with other 'Ticket' objects using the 'Normal' link type.
sr: Ово подешавање дефинише да ЧПП објект може да се повеже са другим тикет објектима користећи „нормалну” везу.

source: This setting defines that a 'FAQ' object can be linked with other 'Ticket' objects using the 'ParentChild' link type.
sr: Ово подешавање дефинише да ЧПП објект може да се повеже са другим тикет објектима користећи везу типа „родитељ/потомак”.

source: Ticket body for approval of FAQ article.
sr: Садржај тикета за одобравање ЧПП чланака.

source: Ticket subject for approval of FAQ article.
sr: Предмет тикета за одобравање ЧПП чланака.
