Repository: merkushov/otrs
Catalog: i18n/FAQ/FAQ.*.po
Languages: sr

source: internal
sr: интерно

source: public
sr: јавно

source: external
sr: екстерно

source: FAQ Number
sr: ЧПП број

source: Latest updated FAQ articles
sr: Последње ажурирани ЧПП чланци

source: Latest created FAQ articles
sr: Последње креирани ЧПП чланци

source: Top 10 FAQ articles
sr: Првих 10 ЧПП чланака

source: Subcategory of
sr: Подкатегорија од

source: No rate selected!
sr: Није изабрана ни једна оцена!

source: Explorer
sr: Истраживач

source: public (all)
sr: јавно (све)

source: external (customer)
sr: екстерно (клијент)

source: internal (agent)
sr: интерно (оператер)

source: Start day
sr: Дан почетка

source: Start month
sr: Месец почетка

source: Start year
sr: Година почетка

source: End day
sr: Дан завршетка

source: End month
sr: Месец завршетка

source: End year
sr: Година завршетка

source: Thanks for your vote!
sr: Хвала на вашем гласу!

source: You have already voted!
sr: Већ сте гласали!

source: FAQ Article Print
sr: Штампа ЧПП чланка

source: FAQ Articles (Top 10)
sr: ЧПП чланци (првих 10)

source: FAQ Articles (new created)
sr: ЧПП чланци (новокреирани)

source: FAQ Articles (recently changed)
sr: ЧПП чланци (недавно мењани)

source: FAQ category updated!
sr: ЧПП категорија ажурирана!

source: FAQ category added!
sr: ЧПП категорија додата!

source: A category should have a name!
sr: Категорија треба да има име!

source: This category already exists
sr: Ова категорија већ постоји

source: FAQ language added!
sr: Додат ЧПП језик!

source: FAQ language updated!
sr: Ажуриран ЧПП језик!

source: The name is required!
sr: Име је обавезно!

source: This language already exists!
sr: Овај језик већ постоји!

source: Symptom
sr: Симптом

source: Solution
sr: Решење

source: Add FAQ Article
sr: Додај ЧПП чланак

source: Keywords
sr: Кључне речи

source: A category is required.
sr: Категорија је обавезна.

source: Approval
sr: Одобрење

source: FAQ Category Management
sr: Управљање ЧПП категоријама

source: Add category
sr: Додај категорију

source: Delete Category
sr: Обриши категорију

source: Ok
sr: У реду

source: Add Category
sr: Додај категорију

source: Edit Category
sr: Измени категорију

source: Please select at least one permission group.
sr: Молимо да изаберете бар једну групу дозвола.

source: Agent groups that can access articles in this category.
sr: Групе оператера које могу приступити чланцима у овој категорији.

source: Will be shown as comment in Explorer.
sr: Биће приказано као коментар у Истраживачу.

source: Do you really want to delete this category?
sr: Да ли стварно желите да обришете ову категорију?

source: You can not delete this category. It is used in at least one FAQ article and/or is parent of at least one other category
sr: Не можете обрисати овау категорију. Употребљена је у бар једном ЧПП чланку и/или је родитељ најмање једној другој категорији

source: This category is used in the following FAQ article(s)
sr: Ова категорија је употребљена у следећим ЧПП чланцима

source: This category is parent of the following subcategories
sr: Ова категорија је родитељ следећим подкатегоријама

source: Do you really want to delete this FAQ article?
sr: Да ли стварно желите да обришете овај ЧПП чланак?

source: FAQ
sr: ЧПП

source: FAQ Explorer
sr: ЧПП Истраживач

source: Quick Search
sr: Брзо тражење

source: Wildcards are allowed.
sr: Џокерски знаци су дозвољени.

source: Advanced Search
sr: Напредна претрага

source: Subcategories
sr: Подкатегорије

source: FAQ Articles
sr: ЧПП чланци

source: No subcategories found.
sr: Подкатегорије нису пронађене.

source: No FAQ Journal data found.
sr: Нису пронађени подаци ЧПП дневника.

source: FAQ Language Management
sr: Управљање ЧПП језицима

source: Use this feature if you want to work with multiple languges.
sr: Употребите ову функцију ако желите да користите више језика.

source: Add language
sr: Додај језик

source: Delete Language %s
sr: Обриши језик %s

source: Add Language
sr: Додај Језик

source: Edit Language
sr: Уреди Језик

source: Do you really want to delete this language?
sr: Да ли заиста желите да избришете овај језик?

source: You can not delete this language. It is used in at least one FAQ article!
sr: Не можете обрисати овај језик. Употребљен је у бар једном ЧПП чланку!

source: This language is used in the following FAQ Article(s)
sr: Овај језик је употребљен у следећим ЧПП чланцима

source: Context Settings
sr: Подешавање контекста

source: FAQ articles per page
sr: ЧПП чланака по страни

source: No FAQ data found.
sr: Нису пронађени ЧПП подаци.

source: FAQ-Info
sr: ЧПП-инфо

source: Votes
sr: Гласови

source: Last update
sr: Последње ажурирање

source: Keyword
sr: Кључна реч

source: Vote (e. g. Equals 10 or GreaterThan 60)
sr: Гласај (нпр једнако 10 или веће од 60)

source: Rate (e. g. Equals 25% or GreaterThan 75%)
sr: Оцени (нпр једнако 25% или веће од 75%)

source: Approved
sr: Одобрено

source: Last changed by
sr: Последњи је мењао

source: FAQ Article Create Time (before/after)
sr: Време креирања ЧПП чланка (пре/после)

source: FAQ Article Create Time (between)
sr: Време креирања ЧПП чланка (између)

source: FAQ Article Change Time (before/after)
sr: Време промене ЧПП чланка (пре/после)

source: FAQ Article Change Time (between)
sr: Време промене ЧПП чланка (између)

source: FAQFulltext
sr: ЧПП комплетан текст

source: FAQ Search
sr: ЧПП претрага

source: Profile Selection
sr: Избор профила

source: Vote
sr: Глас

source: No vote settings
sr: Нема подешавања за гласање

source: Specific votes
sr: Специфични гласови

source: e. g. Equals 10 or GreaterThan 60
sr: нпр једнако 10 или веће од 60

source: Rate
sr: Оцена

source: No rate settings
sr: Нема подешавања за оцењивање

source: Specific rate
sr: Специфична оцена

source: e. g. Equals 25% or GreaterThan 75%
sr: нпр једнако 25% или веће од 75%

source: FAQ Article Create Time
sr: Време креирања ЧПП чланка

source: Specific date
sr: Специфичан датум

source: Date range
sr: Распон датума

source: FAQ Article Change Time
sr: Време промене ЧПП чланка

source: FAQ Information
sr: ЧПП информација

source: Rating
sr: Оцењивање

source: out of 5
sr: од 5

source: No votes found!
sr: Гласови нису пронађени!

source: No votes found! Be the first one to rate this FAQ article.
sr: Гласови нису пронађени! Будите први који ће оценити овај ЧПП чланак!

source: Download Attachment
sr: Преузми прилог

source: To open links in the following description blocks, you might need to press Ctrl or Cmd or Shift key while clicking the link (depending on your browser and OS).
sr: Да бисте отворили везе у следећим блоковима описа, можда ћете требати да притиснете „Ctrl” или „Cmd” или „Shift” тастер док истовремено кликнете на везу (зависи од вашег ОС и прегледача).

source: How helpful was this article? Please give us your rating and help to improve the FAQ Database. Thank You!
sr: Колико је користан овај чланак? Молимо вас да дате вашу оцену и помогнете подизању квалитата базе често постављаних питања. Хвала Вам!

source: not helpful
sr: није корисно

source: very helpful
sr: врло корисно

source: Add FAQ title to article subject
sr: Додај ЧПП чланку наслов

source: Insert FAQ Text
sr: Унеси ЧПП текст

source: Insert Full FAQ
sr: Унеси комплетан ЧПП

source: Insert FAQ Link
sr: Унеси ЧПП везу

source: Insert FAQ Text & Link
sr: Унеси ЧПП текст и везу

source: Insert Full FAQ & Link
sr: Унеси комплетан ЧПП и везу

source: No FAQ articles found.
sr: Нису пронађени ЧПП чланци.

source: Fulltext search in FAQ articles (e. g. "John*n" or "Will*")
sr: Потпуна текстуална претрага у ЧПП чланцима (нпр. "John*n" или "Will*")

source: Vote restrictions
sr: Огранјчења гласања

source: Only FAQ articles with votes...
sr: Само ЧПП чланци са гласовима...

source: Rate restrictions
sr: Ограничења оцењивања

source: Only FAQ articles with rate...
sr: Само ЧПП чланци са оценом...

source: Only FAQ articles created
sr: Само ЧПП чланци креирани

source: Only FAQ articles created between
sr: Само ЧПП чланци креирани између

source: Search-Profile as Template?
sr: Профил претраге као шаблон?

source: Article Number
sr: Број чланка

source: Search for articles with keyword
sr: Тражи чланке са кључном речи

source: Public
sr: Јавно

source: Back to FAQ Explorer
sr: Нназад на ЧПП Истраживач

source: A filter for HTML output to add links behind a defined string. The element Image allows two input kinds. First the name of an image (e.g. faq.png). In this case the OTRS image path will be used. The second possibility is to insert the link to the image.
sr: Филтер за „HTML” излаз за додавање везе иза дефинисаног низа знакова. Елемент слика дозвољава два начина уноса. Први је назив слике (нпр faq.png). у овом случају биће коришћена „OTRS” путања до слике. Друга могућност је унос везе до слике.

source: CSS color for the voting result.
sr: CSS боја за резултат гласања.

source: Category Management
sr: Управљање категоријама

source: Decimal places of the voting result.
sr: Број децимала у резултату гласања.

source: Default category name.
sr: Назив подразумеване категорије.

source: Default language for FAQ articles on single language mode.
sr: Подразумевани језик ЧПП чланака у једнојезичком начину рада.

source: Default maximum size of the titles in a FAQ article to be shown.
sr: Подразумевана максимална дужина наслова ЧПП чланка која ће бити приказана.

source: Default priority of tickets for the approval of FAQ articles.
sr: Подразумевани приоритет тикета за одобравање ЧПП чланака.

source: Default state for FAQ entry.
sr: Подразумевани статус ЧПП уноса.

source: Default state of tickets for the approval of FAQ articles.
sr: Подразумевано стање тикета за одобравање ЧПП чланака.

source: Default type of tickets for the approval of FAQ articles.
sr: Подразумевани тип тикета за одобравање ЧПП чланака.

source: Default value for the Action parameter for the public frontend. The Action parameter is used in the scripts of the system.
sr: Подразумевана вредност за Action параметар у јавном фронтенду. Овај параметар користе скрипте система.

source: Define if the FAQ title should be concatenated to article subject.
sr: Одређује да ли наслов ЧПП треба да буде додат на тему чланка.

source: Defines an overview module to show the small view of a FAQ journal.
sr: Дефинише модул прегледа за мали приказ ЧПП дневника.

source: Defines an overview module to show the small view of a FAQ list.
sr: Дефинише модул прегледа за мали приказ ЧПП листе.

source: Defines the default FAQ attribute for FAQ sorting in a FAQ search of the agent interface.
sr: Дефинише подразумевани атрибут за сортирање ЧПП у претрази ЧПП у интерфејсу оператера.

source: Defines the default FAQ attribute for FAQ sorting in a FAQ search of the customer interface.
sr: Дефинише подразумевани атрибут за сортирање ЧПП у претрази ЧПП у интерфејсу корисника.

source: Defines the default FAQ attribute for FAQ sorting in a FAQ search of the public interface.
sr: Дефинише подразумевани атрибут за сортирање ЧПП у претрази ЧПП у јавном интерфејсу.

source: Defines the default FAQ attribute for FAQ sorting in the FAQ Explorer of the agent interface.
sr: Дефинише подразумевани атрибут за сортирање ЧПП у ЧПП истраживачу у интерфејсу оператера.

source: Defines the default FAQ attribute for FAQ sorting in the FAQ Explorer of the customer interface.
sr: Дефинише подразумевани атрибут за сортирање ЧПП у ЧПП истраживачу у интерфејсу корисника.

source: Defines the default FAQ attribute for FAQ sorting in the FAQ Explorer of the public interface.
sr: Дефинише подразумевани атрибут за сортирање ЧПП у ЧПП истраживачу у јавном интерфејсу.

source: Defines the default FAQ order in the FAQ Explorer result of the agent interface. Up: oldest on top. Down: latest on top.
sr: Дефинише подразумевани редослед ЧПП у резултатима ЧПП истраживача у интерфејсу опрератера. Горе: Најстарији на врху. Доле: Најновије на врху.

source: Defines the default FAQ order in the FAQ Explorer result of the customer interface. Up: oldest on top. Down: latest on top.
sr: Дефинише подразумевани редослед ЧПП у резултатима ЧПП истраживача у интерфејсу корисника. Горе: Најстарији на врху. Доле: Најновије на врху.

source: Defines the default FAQ order in the FAQ Explorer result of the public interface. Up: oldest on top. Down: latest on top.
sr: Дефинише подразумевани редослед ЧПП у резултатима ЧПП истраживача у јавном интерфејсу. Горе: Најстарији на врху. Доле: Најновије на врху.

source: Defines the default FAQ order of a search result in the agent interface. Up: oldest on top. Down: latest on top.
sr: Дефинише подразумевани редослед ЧПП у резултатима претраге у интерфејсу опрератера. Горе: Најстарији на врху. Доле: Најновије на врху.

source: Defines the default FAQ order of a search result in the customer interface. Up: oldest on top. Down: latest on top.
sr: Дефинише подразумевани редослед ЧПП у резултатима претраге у интерфејсу корисника. Горе: Најстарији на врху. Доле: Најновије на врху.

source: Defines the default FAQ order of a search result in the public interface. Up: oldest on top. Down: latest on top.
sr: Дефинише подразумевани редослед ЧПП у резултатима претраге у јавном интерфејсу. Горе: Најстарији на врху. Доле: Најновије на врху.

source: Defines the default shown FAQ search attribute for FAQ search screen.
sr: Дефинише подразумевани приказани ЧПП атрибут претраге за ЧПП прозор за претрагу.

source: Defines the information to be inserted in a FAQ based Ticket. "Full FAQ" includes text, attachments and inline images.
sr: Одређује информације које ће бити убачене у ЧПП базирани тикет. „Комплетан ЧПП” укључује текст, прилоге и уметнуте слике.

source: Defines the parameters for the dashboard backend. "Limit" defines the number of entries displayed by default. "Group" is used to restrict access to the plugin (e. g. Group: admin;group1;group2;). "Default" indicates if the plugin is enabled by default or if the user needs to enable it manually.
sr: Дефинише позадинске параметре за контролну таблу. "Лимит" дефинише број подрезумевано приказаних уноса. "Група" се користи да ограничи приступ додатку (нпр. Група: admin;group1;group2;)."Подразумевано" указује на то да ли је додатак подразумевано активиран или да је потребно да га корисник мануелно активира.

source: Defines the shown columns in the FAQ Explorer. This option has no effect on the position of the column.
sr: Дефинише приказане колоне у ЧПП истраживачу. Ова опције нема утицај на позиције колона.

source: Defines the shown columns in the FAQ journal. This option has no effect on the position of the column.
sr: Дефинише приказане колоне у ЧПП дневнику. Ова опције нема утицај на позиције колона.

source: Defines the shown columns in the FAQ search. This option has no effect on the position of the column.
sr: Дефинише приказане колоне у ЧПП претрази. Ова опције нема утицај на позиције колона.

source: Defines where the 'Insert FAQ' link will be displayed.
sr: Дефинише где ће „убаци ЧПП” веза бити приказана.

source: Definition of FAQ item free text field.
sr: Дефиниција поља слободног текста за ЧПП ставку.

source: Delete this FAQ
sr: Обриши ово ЧПП

source: Dynamic fields shown in the FAQ add screen of the agent interface. Possible settings: 0 = Disabled, 1 = Enabled, 2 = Enabled and required.
sr: Динамичка поља приказана на екрану додавања ЧПП у интерфејсу оператера. Могућа подешавања: 0 = Онемогућено, 1 = Омогућено, 2 = Омогућено и неопходно.

source: Dynamic fields shown in the FAQ edit screen of the agent interface. Possible settings: 0 = Disabled, 1 = Enabled, 2 = Enabled and required.
sr: Динамичка поља приказана на екрану измене ЧПП у интерфејсу оператера. Могућа подешавања: 0 = Онемогућено, 1 = Омогућено, 2 = Омогућено и неопходно.

source: Dynamic fields shown in the FAQ overview screen of the customer interface. Possible settings: 0 = Disabled, 1 = Enabled, 2 = Enabled and required.
sr: Динамичка поља приказана на екрану прегледа ЧПП у интерфејсу корисника. Могућа подешавања: 0 = Онемогућено, 1 = Омогућено, 2 = Омогућено и неопходно.

source: Dynamic fields shown in the FAQ overview screen of the public interface. Possible settings: 0 = Disabled, 1 = Enabled, 2 = Enabled and required.
sr: Динамичка поља приказана на екрану прегледа ЧПП у јавном интерфејсу. Могућа подешавања: 0 = Онемогућено, 1 = Омогућено, 2 = Омогућено и неопходно.

source: Dynamic fields shown in the FAQ print screen of the agent interface. Possible settings: 0 = Disabled, 1 = Enabled.
sr: Динамичка поља приказана на екрану за штампу ЧПП у интерфејсу оператера. Могућа подешавања: 0 = Онемогућено, 1 = Омогућено.

source: Dynamic fields shown in the FAQ print screen of the customer interface. Possible settings: 0 = Disabled, 1 = Enabled.
sr: Динамичка поља приказана на екрану за штампу ЧПП у интерфејсу корисника. Могућа подешавања: 0 = Онемогућено, 1 = Омогућено.

source: Dynamic fields shown in the FAQ print screen of the public interface. Possible settings: 0 = Disabled, 1 = Enabled.
sr: Динамичка поља приказана на екрану за штампу ЧПП у јавном интерфејсу. Могућа подешавања: 0 = Онемогућено, 1 = Омогућено.

source: Dynamic fields shown in the FAQ search screen of the agent interface. Possible settings: 0 = Disabled, 1 = Enabled, 2 = Enabled and shown by default.
sr: Динамичка поља приказана на екрану претраге ЧПП у интерфејсу оператера. Могућа подешавања: 0 = Онемогућено, 1 = Омогућено, 2 = Омогућено и подразумевано се приказује.

source: Dynamic fields shown in the FAQ search screen of the customer interface. Possible settings: 0 = Disabled, 1 = Enabled, 2 = Enabled and shown by default.
sr: Динамичка поља приказана на екрану претраге ЧПП у интерфејсу корисника. Могућа подешавања: 0 = Онемогућено, 1 = Омогућено, 2 = Омогућено и подразумевано се приказује.

source: Dynamic fields shown in the FAQ search screen of the public interface. Possible settings: 0 = Disabled, 1 = Enabled, 2 = Enabled and shown by default.
sr: Динамичка поља приказана на екрану претраге ЧПП у јавном интерфејсу. Могућа подешавања: 0 = Онемогућено, 1 = Омогућено, 2 = Омогућено и подразумевано се приказује.

source: Dynamic fields shown in the FAQ small format overview screen of the agent interface. Possible settings: 0 = Disabled, 1 = Enabled.
sr: Динамичка поља приказана на екрану прегледа ЧПП малог формата у интерфејсу оператера. Могућа подешавања: 0 = Онемогућено, 1 = Омогућено.

source: Dynamic fields shown in the FAQ zoom screen of the agent interface. Possible settings: 0 = Disabled, 1 = Enabled.
sr: Динамичка поља приказана на екрану детаљног прегледа ЧПП у интерфејсу оператера. Могућа подешавања: 0 = Онемогућено, 1 = Омогућено.

source: Dynamic fields shown in the FAQ zoom screen of the customer interface. Possible settings: 0 = Disabled, 1 = Enabled.
sr: Динамичка поља приказана на екрану детаљног прегледа ЧПП у интерфејсу корисника. Могућа подешавања: 0 = Онемогућено, 1 = Омогућено.

source: Dynamic fields shown in the FAQ zoom screen of the public interface. Possible settings: 0 = Disabled, 1 = Enabled.
sr: Динамичка поља приказана на екрану детаљног прегледа ЧПП у јавном интерфејсу. Могућа подешавања: 0 = Онемогућено, 1 = Омогућено.

source: Edit this FAQ
sr: Уреди ово ЧПП

source: Enable multiple languages on FAQ module.
sr: Активирање више језика на ЧПП модулу.

source: Enable voting mechanism on FAQ module.
sr: Активирање механизма за гласање на ЧПП модулу.

source: FAQ Journal
sr: ЧПП дневник

source: FAQ Journal Overview "Small" Limit
sr: Ограничење прегледа ЧПП журнала - "мало"

source: FAQ Overview "Small" Limit
sr: Ограничење прегледа ЧПП - "мало"

source: FAQ limit per page for FAQ Journal Overview "Small"
sr: Ограничење броја ЧПП по страни за преглед ЧПП дневника - "мало"

source: FAQ limit per page for FAQ Overview "Small"
sr: Ограничење броја ЧПП по страни за преглед ЧПП - "мало"

source: FAQ path separator.
sr: Разделник путање до ЧПП.

source: FAQ search backend router of the agent interface.
sr: ЧППпретрага позадинског рутера у интерфејсу оператера.

source: FAQ-Area
sr: ЧПП простор

source: Field4
sr: Поље4

source: Field5
sr: Поље5

source: Frontend module registration for the public interface.
sr: Регистрација приступног модула за јавни интерфејс.

source: Group for the approval of FAQ articles.
sr: Група за одобравање ЧПП чланака.

source: History of this FAQ
sr: Историјат овог ЧПП

source: Include internal fields on a FAQ based Ticket.
sr: Укључи интерна поља у ЧПП базиран тикет.

source: Include the name of each field in a FAQ based Ticket.
sr: Укључи назив сваког поља у ЧПП базиран тикет.

source: Interfaces where the quick search should be shown.
sr: Интерфејс на ком треба приказати брзу претрагу.

source: Journal
sr: Дневник

source: Language Management
sr: Управљање језицима

source: Link another object to this FAQ item
sr: Повежи објекат са овом ставком ЧПП

source: List of state types which can be used in the agent interface.
sr: Листа типова статуса који се могу користити у интерфејсу оператера.

source: List of state types which can be used in the customer interface.
sr: Листа типова статуса који се могу користити у интерфејсу корисника.

source: List of state types which can be used in the public interface.
sr: Листа типова статуса који се могу користити у јавном интерфејсу.

source: Maximum number of FAQ articles to be displayed in the FAQ Explorer result of the agent interface.
sr: Максимални број ЧПП чланака који ће бити приказани у резултату ЧПП истраживача у интерфејсу оператера.

source: Maximum number of FAQ articles to be displayed in the FAQ Explorer result of the customer interface.
sr: Максимални број ЧПП чланака који ће бити приказани у резултату ЧПП истраживача у интерфејсу корисника.

source: Maximum number of FAQ articles to be displayed in the FAQ Explorer result of the public interface.
sr: Максимални број ЧПП чланака који ће бити приказани у резултату ЧПП истраживача у јавном интерфејсу.

source: Maximum number of FAQ articles to be displayed in the FAQ journal in the agent interface.
sr: Максимални број ЧПП чланака који ће бити приказани у ЧПП дневнику у интерфејсу оператера.

source: Maximum number of FAQ articles to be displayed in the result of a search in the agent interface.
sr: Максимални број ЧПП чланака који ће бити приказани у резултату претраге у интерфејсу оператера.

source: Maximum number of FAQ articles to be displayed in the result of a search in the customer interface.
sr: Максимални број ЧПП чланака који ће бити приказани у резултату претраге у интерфејсу корисника.

source: Maximum number of FAQ articles to be displayed in the result of a search in the public interface.
sr: Максимални број ЧПП чланака који ће бити приказани у резултату претраге у јавном интерфејсу.

source: Maximum size of the titles in a FAQ article to be shown in the FAQ Explorer in the agent interface.
sr: Максимална дужина наслова у ЧПП чланаку који ће бити приказани у ЧПП истраживачу у интерфејсу оператера.

source: Maximum size of the titles in a FAQ article to be shown in the FAQ Explorer in the customer interface.
sr: Максимална дужина наслова у ЧПП чланаку који ће бити приказани у ЧПП истраживачу у интерфејсу клијента.

source: Maximum size of the titles in a FAQ article to be shown in the FAQ Explorer in the public interface.
sr: Максимална дужина наслова у ЧПП чланаку који ће бити приказани у ЧПП истраживачу у јавном интерфејсу.

source: Maximum size of the titles in a FAQ article to be shown in the FAQ Search in the agent interface.
sr: Максимална дужина наслова у ЧПП чланаку који ће бити приказани у ЧПП претрази у интерфејсу оператера.

source: Maximum size of the titles in a FAQ article to be shown in the FAQ Search in the customer interface.
sr: Максимална дужина наслова у ЧПП чланаку који ће бити приказани у ЧПП претрази у интерфејсу клијента.
